<p style="margin-top:0pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">AVISO LEGAL</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">UNIOPINIONS se reserva el derecho de modificar cualquier tipo de informaci&oacute;n que pudiera aparecer en el sitio web, sin que exista obligaci&oacute;n de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendi&eacute;ndose como suficiente con la publicaci&oacute;n en el sitio web de UNIOPINIONS.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">En cumplimiento del art&iacute;culo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y Comercio Electr&oacute;nico, a continuaci&oacute;n se exponen los datos identificativos de la empresa propietaria del dominio www.uniopinions.com:</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">1. Datos identificativos:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Nombre de dominio: www.uniopinions.com</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Denominaci&oacute;n social: Mar&iacute;a Isabel Guerrero Mart&iacute;nez (en adelante UNIOPINIONS)</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; NIF: 24260125R</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Domicilio social: C/ Luis Amador 26, 18014 Granada</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Tel&eacute;fono: +34 649 98 13 35</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; E-mail: contact@uniopinions.com</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">2. Derechos de propiedad intelectual e industrial:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El sitio web, incluyendo a t&iacute;tulo enunciativo pero no limitativo su programaci&oacute;n, edici&oacute;n, compilaci&oacute;n y dem&aacute;s elementos necesarios para su funcionamiento, los dise&ntilde;os, logotipos, texto y/o gr&aacute;ficos, son propiedad del responsable o, si es el caso, dispone de licencia o autorizaci&oacute;n expresa por parte de los autores.&nbsp;</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, as&iacute; como inscritos en los registros p&uacute;blicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducci&oacute;n total o parcial, uso, explotaci&oacute;n, distribuci&oacute;n y comercializaci&oacute;n, requiere en todo caso de la autorizaci&oacute;n escrita previa por parte del responsable. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los dise&ntilde;os, logotipos, texto y/o gr&aacute;ficos ajenos al responsable y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos.&nbsp;</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El responsable reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola menci&oacute;n o aparici&oacute;n en el sitio web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendaci&oacute;n por parte del mismo.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Para realizar cualquier tipo de observaci&oacute;n respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, as&iacute; como sobre cualquiera de los contenidos del sitio web, puede hacerlo a trav&eacute;s del correo electr&oacute;nico contact@uniopinions.com o a la siguiente direcci&oacute;n: C/ Luis Amador 26, 18014 Granada.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">3. Navegaci&oacute;n, acceso y seguridad:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El acceso, navegaci&oacute;n y utilizaci&oacute;n de esta p&aacute;gina web implica por tu parte la aceptaci&oacute;n expresa y sin reservas de todos los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad y Protecci&oacute;n de datos, teniendo la misma validez y eficacia que cualquier contrato celebrado por escrito y firmado. En este sentido, se entender&aacute; por Usuario a la persona que acceda, navegue, utilice o participe en los servicios y actividades, gratuitas u onerosas, desarrolladas en el Sitio Web.&nbsp;</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El acceso, navegaci&oacute;n y utilizaci&oacute;n de este Sitio web supone la aceptaci&oacute;n expresa y sin reservas de todas las advertencias legales, condiciones y t&eacute;rminos de uso contenidas en el presente Pol&iacute;tica de Privacidad y Protecci&oacute;n de datos. UNIOPINIONS realiza los m&aacute;ximos esfuerzos para que la navegaci&oacute;n se realice en las mejores condiciones y evitar los perjuicios de cualquier tipo que pudiesen ocasionarse durante la misma. UNIOPINIONS no se responsabiliza ni garantiza que el acceso a este Sitio web sea ininterrumpido o que est&eacute; libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a trav&eacute;s de este Sitio web, est&eacute; libre de error o cause un da&ntilde;o. En ning&uacute;n caso UNIOPINIONS ser&aacute; responsable por las p&eacute;rdidas, da&ntilde;os o perjuicios de cualquier tipo que surjan por el acceso y el uso de la p&aacute;gina Web, incluy&eacute;ndose, pero no limit&aacute;ndose, a los ocasionados a los sistemas inform&aacute;ticos o los provocados por la introducci&oacute;n de virus, ni se hace responsable de los da&ntilde;os que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio web. Los servicios ofertados en este Sitio web s&oacute;lo pueden ser utilizados correctamente si se cumplen las especificaciones t&eacute;cnicas para las que ha sido dise&ntilde;ado.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Queda prohibido el acceso a este Sitio Web por parte de menores de 14 a&ntilde;os, salvo que cuenten con la autorizaci&oacute;n previa y expresa de sus padres, tutores o representantes legales, los cuales ser&aacute;n considerados como responsables de los actos que lleven a cabo los menores a su cargo, conforme a la normativa vigente. En todo caso, se presumir&aacute; que el acceso realizado por un menor al Sitio Web se ha realizado con autorizaci&oacute;n previa y expresa de sus padres, tutores o representantes legales.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">4. Exenci&oacute;n de responsabilidades el responsable:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Se exime de cualquier tipo de responsabilidad derivada de la informaci&oacute;n publicada en su sitio web siempre que esta informaci&oacute;n haya sido manipulada o introducida por un tercero ajeno al mismo. Pol&iacute;tica de enlaces desde el sitio web, es posible que se redirija a contenidos de terceros sitios web. Dado que el responsable no puede controlar siempre los contenidos introducidos por los terceros en sus respectivos sitios web, no asume ning&uacute;n tipo de responsabilidad respecto a dichos contenidos. En todo caso, proceder&aacute; a la retirada inmediata de cualquier contenido que pudiera contravenir la legislaci&oacute;n nacional o internacional, la moral o el orden p&uacute;blico, procediendo a la retirada inmediata de la redirecci&oacute;n a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuesti&oacute;n. El responsable no se hace responsable de la informaci&oacute;n y contenidos almacenados, a t&iacute;tulo enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la p&aacute;gina web del responsable. Sin embargo, y en cumplimiento de lo dispuesto en los art&iacute;culos 11 y 16 de la LSSICE, se pone a disposici&oacute;n de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislaci&oacute;n nacional o internacional, los derechos de terceros o la moral y el orden p&uacute;blico.&nbsp;</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">En caso de que el usuario considere que existe en el sitio web alg&uacute;n contenido que pudiera ser susceptible de esta clasificaci&oacute;n, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 d&iacute;as del a&ntilde;o, 24 horas al d&iacute;a. Sin embargo, el responsable no descarta la posibilidad de que existan ciertos errores de programaci&oacute;n, o que acontezcan causas de fuerza mayor, cat&aacute;strofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la p&aacute;gina web.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">5. Condiciones adicionales:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El usuario que introduce los datos, es el responsable &uacute;nico y final de la veracidad de la informaci&oacute;n suministrada en el servicio y en las modificaciones de los mismos que pueda realizar hasta la finalizaci&oacute;n del mismo.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">6. Actualizaci&oacute;n y modificaci&oacute;n de la informaci&oacute;n:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">La informaci&oacute;n que aparece en este sitio web es la vigente en la fecha de su &uacute;ltima actualizaci&oacute;n. UNIOPINIONS se reserva el derecho a actualizar, modificar o eliminar la informaci&oacute;n de este sitio web, pudiendo limitar o no permitir el acceso al mismo. No se podr&aacute; alterar, cambiar, modificar, o adaptar este sitio web. Sin embargo, UNIOPINIONS se reserva la facultad de efectuar, en cualquier momento, cuantos cambios y modificaciones estime convenientes, pudiendo hacer uso de tal facultad en cualquier momento y sin previo aviso.</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">7. Ley aplicable y jurisdicci&oacute;n:</span></strong></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Las presentes Condiciones se regir&aacute;n e interpretar&aacute;n de acuerdo con la legislaci&oacute;n com&uacute;n espa&ntilde;ola. Para cuantas cuestiones pudieran surgir sobre la interpretaci&oacute;n, cumplimiento, rescisi&oacute;n o resoluci&oacute;n de las Condiciones Generales, las Partes se someten a la jurisdicci&oacute;n y competencia de los Juzgados y Tribunales del domicilio social del Responsable del sitio web. No obstante, lo anterior, de conformidad con la legislaci&oacute;n espa&ntilde;ola, para cuantas cuestiones pudieran surgir en relaci&oacute;n con estas Condiciones Generales ser&aacute;n competentes los juzgados y tribunales del domicilio que resulte de aplicaci&oacute;n, de conformidad con el art&iacute;culo 52 de la Ley de Enjuiciamiento Civil o norma sustitutiva aplicable en cada momento.&nbsp;</span></p>
<p style="margin-top:14pt; margin-left:0.1pt; margin-bottom:6pt; text-indent:-0.1pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Aviso legal redactado y suministrado por PROTECTION REPORT S., S.L,&nbsp;</span><a href="http://www.protectionreport.com" style="text-decoration:none;"><u><span style="font-family:Calibri; color:#0000ff;">empresa de RGPD</span></u></a><span style="font-family:Calibri;">&nbsp;qui&eacute;n se reserva las acciones legales que correspondan contra todo aquel que copie y utilice de forma ileg&iacute;tima el contenido.</span></p>
