<p style="margin-top:0pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">POLITICA PRIVACIDAD Y PROTECCI&Oacute;N DE DATOS</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">1. Recogida, tratamiento y uso de los datos personales en la web:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">En base a lo dispuesto en el Reglamento General de Protecci&oacute;n de Datos 2016/679 (RGPD) y en la Ley Org&aacute;nica 3/2018, de Protecci&oacute;n de Datos Personales y garant&iacute;a de derechos digitales (LOPDGDD), le informamos que para hacer uso algunos de los servicios que les ofrece nuestra web, puede ser necesario que nos suministre determinados datos de car&aacute;cter personal que ser&aacute;n incorporados a ficheros automatizados.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Cumpliendo con las nuevas disposiciones del Reglamento (UE) 2016/679 del PE y del Consejo de 27 de Abril de 2016 y de la Ley Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos Personales y garant&iacute;a de derechos digitales, relativas a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos y por el que se deroga la Directiva 95/46/CE, le informamos que el responsable del tratamiento de los datos es:</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Denominaci&oacute;n social: Mar&iacute;a Isabel Guerrero Mart&iacute;nez (en adelante UNIOPINIONS)</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">NIF: 24260125R</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Domicilio: C/ Luis Amador 26, 18014 Granada</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Correo electr&oacute;nico: contact@uniopinions.com</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Tel&eacute;fono de contacto: +34 649 98 13 35</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">P&aacute;gina web: www.uniopinions.com</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Para realizar cualquier tipo de observaci&oacute;n respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, as&iacute; como sobre cualquiera de los contenidos del sitio web, puede hacerlo poni&eacute;ndose en contacto con la empresa a trav&eacute;s de cualquiera de los medios indicados anteriormente.&nbsp;</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Los contenidos del Sitio Web tienen como finalidad informar a los usuarios, de los servicios ofrecidos por la empresa como consecuencia de las solicitudes, gestiones o tr&aacute;mites que el Usuario realice mediante la web. Los datos objeto de tratamiento ser&aacute;n aquellos que nos facilite a trav&eacute;s de los formularios que en cada momento contenga la p&aacute;gina o a trav&eacute;s de los correos electr&oacute;nicos que el Usuario dirija a las direcciones de correo electr&oacute;nico identificadas en la misma, as&iacute; como aquellos otros que se generen durante el mantenimiento de la relaci&oacute;n correspondiente.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Todos los campos que aparecen se&ntilde;alados como obligatorios en cualquiera de los formularios deber&aacute;n ser cumplimentados necesariamente, de tal modo que la omisi&oacute;n de alguno de ellos podr&aacute; comportar la imposibilidad de que podamos atender su solicitud o prestarle los servicios correspondientes.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Adicionalmente, durante dicha recogida de datos, es posible que se solicite su consentimiento para otra serie de finalidades que no guardan una relaci&oacute;n directa con el servicio o la relaci&oacute;n correspondiente. En el caso de que no est&eacute; de acuerdo con dichos tratamientos adicionales, marque la casilla destinada al efecto seg&uacute;n corresponda.&nbsp;</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Solicitantes de informaci&oacute;n: Los datos personales utilizados en estos casos proceden del propio interesado, el cual los proporciona a UNIOPINIONS al completar el formulario de contacto contenido en el Sitio Web, al efectuar una llamada telef&oacute;nica, o al enviar un correo.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Estos datos se utilizan con la finalidad de resolver las consultas y proporcionar informaci&oacute;n a aquellos que lo demanden o lo autoricen expresamente, principalmente por medio del correo electr&oacute;nico.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">La persona que acceda a este Sitio Web (en adelante, el Usuario), asegura que tiene la edad m&iacute;nima legal establecida por el Reglamento General de Protecci&oacute;n de Datos 679/2016 (14 a&ntilde;os) o por la normativa nacional que le sea de aplicaci&oacute;n para otorgar el consentimiento en relaci&oacute;n con los Servicios de la Sociedad de la Informaci&oacute;n.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Mediante el acceso a este Sitio Web, el Usuario acepta expresamente todas las cl&aacute;usulas de su informaci&oacute;n legal, de esta pol&iacute;tica de privacidad, y de su pol&iacute;tica de cookies, as&iacute; como de todas aquellas condiciones particulares recogidas para la utilizaci&oacute;n de determinados servicios. En caso de no aceptar alguna de las citadas cl&aacute;usulas, el Usuario deber&aacute; abstenerse de acceder a este Sitio Web.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Al acceder el Usuario a las cuentas de UNIOPINIONS en las redes sociales acepta el tratamiento de sus datos personales por parte de las mismas seg&uacute;n sus pol&iacute;ticas de privacidad: Pol&iacute;tica de privacidad de redes sociales</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">2. Finalidad del tratamiento de los datos personales:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">2.1. &iquest;Con qu&eacute; finalidad trataremos tus datos personales?</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">En UNIOPINIONS trataremos tus datos personales, recabados a trav&eacute;s del Sitio Web con las siguientes finalidades:</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Gestionar su inscripci&oacute;n en la web para encontrar consejos y recomendaciones de alumnos como t&uacute; y as&iacute; formarte una mejor idea de lo que tienes por delante, y poder tomar las mejores decisiones.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Asimismo, te recordamos que puedes oponerte al env&iacute;o de comunicaciones comerciales por cualquier v&iacute;a y en cualquier momento, dirigi&eacute;ndote a UNIOPINIONS.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Los campos de dichos registros son de cumplimentaci&oacute;n obligatoria, siendo imposible realizar las finalidades expresadas si no se aportan esos datos.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">2.2. &iquest;Por cu&aacute;nto tiempo se conservan los datos personales recabados?</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Los datos personales proporcionados se conservar&aacute;n mientras se gestiona su comunicaci&oacute;n y/o no solicites su supresi&oacute;n y durante el tiempo m&iacute;nimo necesario para cumplir con las obligaciones legales o pudieran derivarse responsabilidades legales por los servicios prestados.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">3. Legitimaci&oacute;n:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El tratamiento de tus datos se realiza con las siguientes bases jur&iacute;dicas que legitiman el mismo:</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; El consentimiento libre, espec&iacute;fico, informado e inequ&iacute;voco, en tanto que te informamos poniendo a tu disposici&oacute;n la presente pol&iacute;tica de privacidad, que, tras la lectura de la misma, en caso de estar conforme, puedes aceptar mediante una declaraci&oacute;n o una clara acci&oacute;n afirmativa, como el marcado de una casilla dispuesta al efecto.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">En caso de que no nos facilites tus datos o los hagas de forma err&oacute;nea o incompleta, no podremos atender tu solicitud, resultando del todo imposible proporcionarte la informaci&oacute;n solicitada o llevar a cabo la contrataci&oacute;n de los servicios.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">4. Garant&iacute;a:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">El Usuario garantiza que los datos aportados son verdaderos, exactos, completos y actualizados, siendo responsable de cualquier da&ntilde;o o perjuicio, directo o indirecto, que pudiera ocasionarse como consecuencia del incumplimiento de tal obligaci&oacute;n. En el caso de que los datos aportados pertenecieran a un tercero, el Usuario garantiza que ha informado a dicho tercero y obtenido su autorizaci&oacute;n para facilitar sus datos personales a UNIOPINIONS.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">5. Conservaci&oacute;n de los datos:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Sus datos se conservar&aacute;n mientras se mantenga la relaci&oacute;n contractual o durante los a&ntilde;os necesarios para cumplir con las obligaciones legales, mientras no solicite su cese o durante el tiempo necesario para la realizaci&oacute;n de los fines necesarios para los recabados.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">6. Destinatarios:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Sus datos ser&aacute;n conservados bajo estrictas medidas de seguridad que garanticen la confidencialidad y la seguridad de los mismos. Del mismo modo, s&oacute;lo ser&aacute;n cedidos a las entidades y para las finalidades siguientes:</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">-Entidades y proveedores que prestan servicios a UNIOPINIONS para la correcta realizaci&oacute;n de estos servicios. Dichas entidades y proveedores se encuentran debidamente acreditados y firman con nosotros el correspondiente contrato de tratamiento de datos en cumplimiento de la normativa de protecci&oacute;n de datos vigente.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">-Organismos y entidades oficiales en cumplimiento de las normativas y leyes vigentes.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Destinatarios fuera de la Uni&oacute;n Europea: UNIOPINIONS no cede datos personales a terceros ni contrata con proveedores prestadores de servicios fuera de la Uni&oacute;n Europea..</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Los datos no se comunicar&aacute;n a ning&uacute;n tercero ajeno a UNIOPINIONS, fuera de los casos anteriormente descritos, salvo obligaci&oacute;n legal o autorizaci&oacute;n previa.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">7. Derechos:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Como interesado que nos has proporcionado tus datos personales, tienes pleno derecho a obtener confirmaci&oacute;n sobre si en UNIOPINIONS estamos tratando tus datos personales, y en concreto est&aacute;s facultado para ejercitar los siguientes derechos que la normativa en materia de protecci&oacute;n de datos te reconoce, conforme a lo previsto en la misma:</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Derecho de ACCESO a tus datos personales.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Derechos de solicitar la RECTIFICACI&Oacute;N de los datos inexactos.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; Derecho de solicitar su SUPRESI&Oacute;N cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; En determinadas circunstancias, podr&aacute;s solicitar la LIMITACI&Oacute;N DEL TRATAMIENTO de tus datos, en cuyo caso &uacute;nicamente los conservaremos para el ejercicio o la defensa de reclamaciones.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; En determinadas circunstancias y por motivos relacionados con su situaci&oacute;n particular, los interesados podr&aacute;n ejercitar su derecho de OPOSICI&Oacute;N al tratamiento de sus datos. Dejaremos de tratar los datos, salvo por motivos leg&iacute;timos imperiosos, o el ejercicio o la defensa de posibles reclamaciones.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">&ndash; En determinadas circunstancias y por motivos relacionados con tu situaci&oacute;n particular, podr&aacute;s solicitar su derecho a la PORTABILIDAD de los datos.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Podr&aacute;s ejercer tales derechos o solicitar informaci&oacute;n adicional presentando copia de un documento identificativo y exponiendo brevemente su caso y el derecho que quiere ejercer, mediante carta dirigida a UNIOPINIONS a la direcci&oacute;n principal situada en C/ Luis Amador 26, 18014 Granada, o a trav&eacute;s de la direcci&oacute;n de correo electr&oacute;nico contact@uniopinions.com.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Adem&aacute;s, en caso de que se haya vulnerado cualquiera de tus derechos, el interesado tiene derecho a presentar una reclamaci&oacute;n ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos (AEPD), en C/ Jorge Juan, 6, 28001-Madrid o a trav&eacute;s de la sede electr&oacute;nica de la AEPD: https://sedeagpd.gob.es/sede-electronica-web/.&nbsp;</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><strong><span style="font-family:Calibri;">8. Duraci&oacute;n y modificaci&oacute;n de la Pol&iacute;tica de Privacidad:</span></strong></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">UNIOPINIONS se reserva el derecho a modificar, total o parcialmente, la presente Pol&iacute;tica de Privacidad, publicando los cambios en el Sitio Web. Asimismo, podr&aacute; efectuar sin previo aviso las modificaciones que considere oportunas, pudiendo cambiar, suprimir o a&ntilde;adir tanto los contenidos y servicios que presta, como la forma en la que &eacute;stos aparezcan presentados o localizados. En consecuencia, se entender&aacute;n como vigentes, las condiciones generales/Pol&iacute;ticas que est&eacute;n publicadas en el momento en el que el Usuario acceda deber&aacute; leerlas peri&oacute;dicamente.</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Con independencia de lo dispuesto, UNIOPINIONS podr&aacute; dar por terminado, suspender o interrumpir, en cualquier momento sin necesidad de preaviso, el acceso a los contenidos del Sitio Web, sin posibilidad por parte del Usuario de exigir indemnizaci&oacute;n alguna.&nbsp;</span></p>
<p style="margin-top:14pt; margin-bottom:6pt; text-align:justify; font-size:8pt;"><span style="font-family:Calibri;">Pol&iacute;tica de privacidad redactada y suministrado por PROTECTION REPORT S., S.L.,&nbsp;</span><a href="https://www.protectionreport.com" style="text-decoration:none;"><em><u><span style="font-family:Calibri; color:#1155cc;">empresa de RGPD</span></u></em></a><span style="font-family:Calibri;">, qui&eacute;n se reserva las acciones legales que correspondan contra todo aquel que copie y utilice de forma ileg&iacute;tima el contenido.</span></p>